<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
제 1조 (규정의 목적)



본 정책은 공인중개사 및 개인 회원들 간의 신뢰를 높이고, “(주)스테이션3”(이하 “회사”라 한다.)가 운영하는 N방 서비스의 질을 높임으로써 깨끗한 부동산 거래 활성화를 목적으로 합니다.



제 2 조 (정책 적용 대상)



회사에서 서비스하는 N방 서비스의 전 회원 (공인중개사 회원, 개인사용자 회원)



제 3 조 (관리 규정)



매물 등록

 1) 전 · 월세 매물만 등록 가능

  - 원룸, 1.5룸, 투룸, 쓰리룸 오피스텔, 아파트에 해당하는 전.월세 매물만 등록 가능합니다.

     ex) 상가, 사무실 등 주거 외 시설 불가

  - LH/SH의 장기전세주택 상품과 고시원업(고시원, 원룸텔 등), 쉐어하우스, 레지던스 등의 매물 등록은 불가합니다.

 2) 직거래 매물 등록과 공인중개사 매물 등록으로 구분

  - 직거래 매물 : 개인사용자 회원의 경우 무료로 1개 매물 등록이 가능합니다.

  - 공인중개사 매물 : 일반상품, 지하철상품, 동상품, 대학교상품 등을 최소 10개 이상 구매 후 매물 등록 가능합니다.

 3) 정확한 매물 위치 정보 입력

  - 등록 매물의 정확한 주소를 입력해야 합니다(도로명 주소는 반드시 입력하여야 합니다).

     ex) 서울특별시 강남구 역삼동 635-2 / 서울특별시 강남구 테헤란로 7길 22

 4) 정확한 매물 기본 정보 입력

  - 매물 종류, 거래 종류, 건물 층수, 관리비 등 추가정보 항목에 정확한 정보를 기입해야 합니다.

 5) 자세한 상세 설명 입력

  - 매물에 관한 기타 상세 설명을 추가로 입력합니다.

     ex) 주변 편의시설 정보, 주변 교통정보, 보안시설, 매물의 장점 등

 6) 정확한 사진 업로드

  - 회원이 사진 업로드 시점 직전 3개월 내에 촬영한 실제 매물 사진만 등록이 가능합니다.

  - 특정 로고 또는 워터마크가 들어간 사진은 사용할 수 없습니다.

  - 최소 내부 방사진3장 이상의 실 사진을 등록해야 합니다.

  - 360도 VR로 촬영한 사진은 추가로 업로드 할 수 있습니다.

  - 부동산 상호명, 중개사명이 기재된 사진은 사용할 수 없습니다.

  - 원본 사진 외에 편집된 사진 등은 사용할 수 없습니다.

     ex) 테두리를 강조한 사진, 스티커 등 효과를 준 사진, 홍보용 팜플렛 사진 등

 7) 매물 등록 금지사항

  - 매물 광고 외 광고를 금지 (용달차, 이삿짐 센터, 부동산 광고 등)

  - 방 정보와 관련없는 홍보성 정보는 입력하실 수 없습니다.

     ex) 홈페이지 주소, 블로그, 전화번호, 이메일주소 등

 - 중개수수료 언급 금지(ex. 중개수수료 공짜, 무료, 반값 등)

  - 본사의 비공식적인 제도의 언급 금지

     ex) N방검증 매물, N방의 공식파트너 등

 8) 매물광고 만료기간은 30일입니다.

 - 30일이 지난 매물은 자동 비공개 처리되며 추후 공개 및 거래완료로 변경 가능합니다.



제 4 조 (허위매물 기준 및 신고 방법)



신고 방법 및 검수

 1) 매물 상세페이지 “신고하기” : 신고 접수 건은 당일 N방 매물관리팀이 검수하며 부족한 증거는 추가 요청 할 수 있습니다.

 2) 매물 신고 시에는 녹취록, 통화 및 문자내역, 임대인 연락처 등의 추가 자료의 제출을 요청할 수 있습니다.

 3) 개인회원의 매물 신고 시 불성실한 내용으로 신고하거나 신고사유가 자세하게 기재되지 않을 경우 업무처리가 불가할 수 있습니다.

     ex) 잘못된 예시 : "허위입니다", "이런 방 없습니다", "무조건 허위", "조치해주세요" 등

 4) 부동산회원의 매물 신고 시 "임대인 연락처" 등의 객관적인 자료제시가 없을 경우 업무처리가 불가할 수 있습니다.

 5) 그 밖에 신고 방법 : E-mail 신고, 유선 신고

 ※ 기본적으로 매물 상세페이지 “신고하기”로 신고 접수를 받고 있으며 그밖에 신고 방법을 이용 시 충분한 증거 제시 바랍니다.

6) 신고시에는 신고와 무관한 자 또는 검수에 불필요한 개인정보가 포함되지 않도록 하여야 하고, 특히 ‘주민등록번호’ 기타 고유식별번호, 민감정보는 기재하여서는 아니됩니다. 만약 이를 위반할 경우 접수를 거부하거나 관련 서류 등을 반환한 다음 다시 신고를 받습니다.



신고 포상

 1) 모바일 기프티콘을 제공(신고건수에 상관없이 1인 1매 한정)하며, 월말에 일괄적으로 지급됩니다.



허위매물 기준

 1) 거래완료된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 검수요청

  - 동일 매물 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

 2) 사진이 잘못된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 주의 적용 (필요 시 현장 검수)

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 방 구조가 다를 경우

     › 해당 건물의 방이 아닌 경우

 3) 위치가 잘못된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 주의 적용

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 정확한 매물 위치 정보 입력

     (ex – 서울특별시 강남구 논현동 201-2 / 서울특별시 강남구 강남대로 112길 12)

     › 주소가 없을 경우 N방(1899-6840) 문의

 4) 가격이 잘못된 매물 (임대인이 정한 초기 가격 기준)

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 주의 적용

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 집주인과 연락 후 매물 가격 정보가 다른 경우

     › 타 업체의 동일매물과 가격이 다를 경우 검수 후 조치

     › 타 매체의 동일매물과 가격이 다를 경우 검수 후 조치

     › 최대, 최소 보증금이 안 맞는 경우(전세 여부 포함)

     › 월세가 입력된 것과 다를 경우

 5) 정보가 잘못된 매물

  - 매물 1차 신고를 받을 시 매물 비공개 처리 후 주의 적용

  - 동일 계정 2차 신고 및 재검수를 통해 적발 시 매물 삭제 후 업체 경고 1회 적용

     › 보증금 조절이 가능하지 않은데 된다고 올린 경우

     (ex. 전세 가능여부, 명시되어 있는 가격이 불가능 할 때)

     › 단기임대가 가능하지 않은데, 단기임대 정보와 가격을 등록한 경우

     › 관리비 해당사항 중 표시하지 않았는데 계약할 때 요구 하는 경우

     › 주차가능, 반려동물 가능 등 조건여부가 거짓일 경우

     › 월세를 낮춰 보이기 위해 실제와 다르게 관리비가 과하게 책정이 된 경우

     › 입력된 옵션 사항이 없는 경우

     › 층수가 다를 경우

     › 예치금이 있을 시 보증금 입력란에 입력하지 않은 경우

     › 상세설명에 입력된 내용과 다를 경우

     › 그 외 입력된 정보와 다를 경우



제 5 조 (규정의 시행)



1. 일일 등록되는 매물 및 허위신고 접수 건에 대해 검수 합니다.

 1) 허위매물 기준에 근거하여 매물을 검수하고 경고조치 할 수 있습니다.

2. 한 계정에 반복되는 허위매물 적발 시 제재 정책에 근거하여 조치 할 수 있습니다.

3. 접수된 건에 대해 (허위)매물 신고 진위 여부를 확인하여 검수처리를 합니다.

 1) 성의 없는 신고내용인 경우, 진위 여부 판단이 어려우므로 허위신고로 간주 합니다

4. 광고 만료기간이 지난 매물에 한해 공인중개사에게 개별 알림을 드립니다.

※ 알림 내용을 확인하지 않으면 자동 비공개 처리됩니다.

5. 제시한 증거자료(매물정보, 집주인 전화번호 등)가 허위일 시 회사는 허위신고자와의 N방 서비스 이용계약을 해지할 수 있으며, 허위신고자의 재가입 신청을 거부할 수 있습니다.

6. 경고에 따른 제재 조치 후 환불은 제한이 따릅니다.

 1) 환불접수는 제재가 끝난 후 처리 가능합니다.

 2) 환불 후 상품시작은 6개월 후 가능합니다.

7. 규정에 어긋난 매물은 3일 이내에 시정할 것을 최고하고 해당 기간 내에 시정되지 않을 경우 사전고지 하지 않고 광고종료가 될 수 있으며 검수 후 고객의 관리미흡에 책임을 지지 않습니다.



제 6조 (경고와 제재)



경고 누적에 따른 주의 조치

※ 주의 : 해당매물 비공개 처리 후 수정요청

※ 경고 1회 : 매물이 수정 될 때까지 매물 전체 비공개 처리

※ 경고 2회 : 현재 광고 노출 중인 계정과 매물의 이용정지 3일

※ 경고 3회 : 현재 광고 노출 중인 계정과 매물의 이용정지 7일

※ 경고 4회 :  N방서비스 이용계약 해지 (단, 해당 회원이 경고 사유를 모두 해소한 후 이용 정지를 요청하는 경우, 6개월간 이용 정지)

※ 제재기간동안 대표계정에서 하위계정 추가는 불가합니다.



1) "주의" 후 30일 이내에 추가 "주의" 조치를 받을 경우 "경고 1회"를 적용 합니다.

2) "경고 1, 2, 3회"는 경고 사실이 회원에게 도달(회원이 대표계정 이용자일 경우 그 하위계정 이용자, 회원이 하위계정 이용자일 경우 그 대표계정 이용자에 도달하는 것도 유효한 도달로 봅니다)된 날로부터 1년간 유효하며 해당기간 동안 추가 경고 조치는 누적됩니다.

3) 하위계정 경고 1회 제재를 2회 받을 시 대표계정에 경고 1회가 적용됩니다. 추후 제재 조치는 대표계정과 하위계정 (사업자등록번호 / 중개보조원의 정보 포함) 모두에 적용됩니다.

4) 경고 후 사후적으로 경고사유가 없었음이 발견될 경우 향후 제재수준 결정시 경고 누적 숫자에서 제외합니다.

※ 부동산회원이 직거래 회원으로 가입 후 매물을 등록한 경우 경고 1회가 추가됩니다.

※ 동일인이 여러 개의 직거래회원으로 가입 후 매물등록한 경우 해당계정은 사전공지 없이 삭제조치 될 수 있습니다.

※ 다른 부동산 공인중개사 혹은 중개보조원의 명의를 도용하여 공인중개사 회원으로 가입하는 경우, 회사는 관할 행정기관에 연락하여 이용자의 명의가 정확한지를 확인하는 등의 사실 확인 절차를 거친 후 해당 도용자와의 이용계약을 해지할 수 있으며, 해당 이용자는 N방의 공인중개사 회원으로 재가입할 수 없습니다.

※ 허위매물로 인하여 N방의 브랜드 이미지를 심각하게 훼손하였거나, 매물관리 규정을 지속적으로 준수하지 않아 이용계약이 해지된 이용자는 N방의 공인중개사 회원으로 재가입할 수 없습니다.



제 7 조 (타 약관과의 관계)

1. 본 약관에서 별도로 정하지 않는 한, 본 약관의 용어는 N방 서비스이용약관에서 정한 바에 의합니다.

2. 회원의 매물 정보 등록, 허위매물 신고 및 이와 관련한 제재에 관하여 본 약관의 내용과 회사가 제공하는 타 약관의 내용이 충돌하는 경우, 본 약관의 내용이 우선적으로 적용됩니다.

    