<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
중개사 매물등록서비스 이용약관





제 1 조 (목적)



이 약관은 (주)스테이션3(이하 “회사”)가 제공하는 “C방” 서비스(이하 “서비스”)의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정하는데 그 목적이 있습니다.



제 2 조 (용어의 정의)



이 약관에서 사용하는 용어의 정의는 다음 각 항과 같으며, 정의되지 않은 용어에 대한 해석은 관계법령 및 서비스 어플리케이션 내 별도 안내에서 정하는 바에 따릅니다.

1. “서비스”라 함은 “회사”가 “임대인”이 등록한 “임대물”을 “회원”에게 제공하기 위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 중개장을 말하며, 아울러 인터넷 사이트 및 모바일 어플리케이션을 운영하는 사업자의 의미로도 사용합니다.

2. “회원” 이라 함은 회사가 정한 소정의 절차를 거쳐서 회원 가입을 한 부동산 중개업자로서 “임대인”을 대신하여 “서비스”에 허락 받은 “매물”을 제공할 수 있는 권한을 가진 “회원”을 말합니다.

3. “임대인”이라 함은 “매물”을 “서비스”에 등록하여 임대하는 “회원”을 의미합니다.

4. “임차인”이라 함은 “서비스”에 등록 된 “임대물”을 임차하는 “회원”을 의미합니다.

5. “매물”이라 함은 “서비스”의 등록 절차에 따라 임대를 하기 위해 등록한 사용권을 보유한 부동산, 상품 또는 서비스를 의미합니다.

6. “콘텐츠”라 함은 “임대인” 또는 “임차인”이 “임대물”의 임대 또는 임차를 위하여 게재한 모든 글, 사진, 동영상, 회원소개 등을 말합니다.



제 2조의 2 (약관 등의 명시와 설명 및 개정)



1. “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신 판매업 신고 번호, 개인 정보 관리 책임자 등을 회원이 쉽게 알 수 있도록 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 회원이 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.

2. “회사”는 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

3. “회사”가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(불리한 경우 30일) 이전부터 적용일자 전일까지 위 제1항의 방법으로 공지합니다. “회원”에게 불리한 약관의 개정은 제1항 외에 회원이 등록한 전자우편, 로그인 시 팝업창 등의 전자적 수단을 통하여 따로 명확히 통지하도록 합니다.

4. “회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 “회원”에게 동 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 “회원”이 명시적으로 거부의 의사표시를 하지 아니한 경우 “회원”이 개정약관에 동의한 것으로 봅니다.

5. “회원”이 개정약관의 적용에 동의하지 않는 경우 “회사”는 개정 약관의 내용을 적용할 수 없으며, 이 경우 “회원”은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 “회사”는 이용계약을 해지할 수 있습니다.

6. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정 거래 위원회가 정하는 전자 상거래 등에서의 소비자 보호 지침 및 관계 법령 또는 상관례에 의합니다. 



 

제 3 조 (이용계약 체결 및 취소)



1. 서비스 이용계약은 회원이 본 약관에 대하여 동의하고 회사가 제공하는 가입양식을 작성하여 서비스 이용을 신청한 경우 회사가 이를 승낙함으로써 이용계약이 체결됩니다.

2. 회사는 "가입 신청자"의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청은 사후에 이용가입 계약을 취소할 수 있습니다.

㉮ 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우 (단 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함.)
㉯ 타인의 명의를 도용한 경우
㉰ 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우
㉱ 회원의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
3. 제1항에 따른 신청에 있어 회사는 회원의 본인인증을 요청할 수 있습니다.

4. 회사는 본 서비스관련 설비 상, 기술상 기타 운영 업무상 문제의 소지가 예상 될 경우 그 승낙을 유보할 수 있습니다.

5. 회사는 회원들에게 원활한 서비스 제공을 위해 회원에게 이메일 및 SMS 등을 통한 광고 및 서비스 관련 각종 정보를 제공할 수 있습니다. 회원이 원치 않는 경우 언제든지 무선서비스를 통해서 수신거부를 할 수 있습니다.

6. 법률에서 정한 특별한 규정이 없는 경우를 제외하고 기본적으로 회원의 별도 동의 없이 회원정보를 제3자에게 제공하지 않습니다.

 

제 4 조 (서비스의 제공 및 변경)



1. 회사가 제공하는 서비스는 다음과 같습니다.

부동산 매물에 관한 정보 제공 서비스
부동산 매물 등록 서비스
부동산 중개업소 추천 서비스
허위매물에 관한 검수 서비스
2. 회사가 제공하는 서비스의 내용을 기술적 사양의 변경 등의 이유로 변경할 경우에는 그 사유를 회원에게 통지하거나, 회원이 알아볼 수 있도록 공지사항에 게시합니다.

 

제 5 조 (서비스의 중단)



1. 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 운영상 상당한 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수가 있습니다.

2. 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 충분한 기간을 두어 회원에게 통지하거나, 회원이 알아볼 수 있도록 공지사항으로 게시합니다.

 

제 6 조(회원에 대한 통지)



1. 회원은 본인의 의사에 따라 계약을 해지하거나 서비스의 이용중지를 요청할 수 있습니다.

2. 회사는 불특정다수 회원에 대한 통지의 경우 공지사항으로 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항 또는 회원에게 불리한 약관 변경 등에 대하여는 회원이 등록한 연락처 중 하나를 통해 개별통지를 합니다.

 

제 7 조(회원가입 및 회원정보의 변경)



1. 회원은 양식에 따라 공인중개사가 개인 정보를 기입한 후 약관의 내용에 대하여 동의를 해 야 회원 가입이 가능하고, 회원은 공인중개사법 제 18조의 2 취지에 적합한 표시의무(상호명, 등록관청에 신고된 전화번호, 소재지, 성명)를 기입해야 합니다.

2. 회사는 제1항과 같이 회원으로 가입할 것을 신청한 중개업소 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.

등록 내용에 허위, 기재누락, 오기가 있는 경우
관련 법령에 따라 유효하게 등록된 부동산중개사무소가 아닌 경우
가입신청자가 이전에 회원자격을 상실한 적이 있는 경우 (다만 회원자격 상실 후 회사가 필요하다고 판단하여 회원재가입 승낙을 얻은 경우에는 예외로 합니다.)
회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지 하고 재이용 신청을 하는 경우
기타 회원으로 등록하는 것이 C방의 기술상 현저히 지장이 있다고 판단되는 경우
본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우
기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우
본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우
3. 회원 가입 계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.

4. 회원은 회원 가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 그 변경사항을 알려야 합니다.

5. 제4항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.

6. 회원가입은 반드시 본인의 진정한 정보를 통하여만 가입할 수 있으며 회사는 회원이 등록한 정보에 대하여 전문기관을 통한 실명확인 및 본인인증을 요청하거나, 기타 확인조치를 할 수 있습니다. 회원은 회사의 확인조치에 대하여 적극 협력하여야 하며, 만일 이를 준수하지 아니할 경우 회사는 이용계약을 체결하지 않을 수 있습니다. 



제 8 조 (이용계약의 해지 및 자격상실/정지)

1. 회원의 해지

회원은 언제든지 회사에게 해지 의사를 통지할 수 있고 회사는 특별한 사유가 없는 한 이를 즉시 수락하여야 합니다. 다만, 회원은 해지의사를 통지하기 전에 모든 진행중인 절차를 완료, 철회 또는 취소해야만 합니다. 이 경우 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.
회원이 발한 의사표시로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.
회원의 의사로 이용계약을 해지한 후, 추후 재이용을 희망할 경우에는 재이용 의사가 회사에 통지되고, 이에 대한 회사의 승낙이 있는 경우에만 서비스 재이용이 가능합니다.
본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 신규 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재이용을 신청하는 경우 회사는 가입을 일정기간 동안 제한할 수 있습니다.
본 항에 따라 해지를 한 이후에는 재가입이 불가능하며, 모든 가입은 신규가입으로 처리됩니다.
2. 회사의 해지

회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다(단, 나목, 라목, 바목의 경우에는 7일 이내에 시정할 것을 최고하고, 해당 기간 내에 시정하지 않는 경우로 한정합니다). 

다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서 양속에 위배되는 행위를 한 경우
회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우
제 6조 제 2항의 승낙거부 사유가 추후 발견된 경우
회사가 정한 서비스 운영정책을 이행하지 않거나 위반한 경우
회사의 확인 결과 회원이 휴업 또는 폐업한 경우
기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우 
3. 회사가 해지를 하는 경우 회사는 회원에게 이메일, 전화, 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다. 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 회사는 회원에게 부가적으로 제공한 각종 무료혜택을 회수할 수 있습니다. ④ 본 조에서 정한 바에 따라 이용계약이 종료된 경우에는, 회원의 재이용 신청에 대하여 회사는 이에 대한 승낙을 거절할 수 있습니다.

 

제 9 조 (개인정보보호)



회사는 회원의 개인정보를 적법하게 수집, 이용하고 안전하게 보관합니다. 회사는 필요최소한의 개인정보만 수집·이용하고, 회원의 동의 또는 법령상 근거가 없는 이상 제3자에게 제공하지 않습니다. 회원은 법령에서 달리 정하고 있지 않는 이상 언제든지 회사가 처리하고 있는 개인정보의 열람·처리정지·수정·삭제를 요청할 수 있고, 회사는 지체 없이 관련 조치를 취합니다. 그 밖에 개인정보 수집, 이용, 제3자 제공, 파기 등에 관한 사항은 회사가 별도로 제공하는 “개인정보 처리방침”에 따릅니다. 회사의 홈페이지 또는 어플리케이션 이외의 사이트에는 회사의 약관과 개인정보 처리방침이 적용되지 않습니다.

 

제 10 조 (부동산 매물 등록 서비스)



1. 부동산 매물 등록 서비스는 회원이 매물정보와 회원 연락처를 직접 “서비스”를 이용해 회원에게 노출할 수 있는 것을 말합니다.

2. 회원이 등록한 매물정보는 자유롭게 노출을 해지할 수 있습니다. 다만, 노출이 해지된 매물정보는 회원의 서비스 계약기간이 해지되는 시점까지 회사의 데이터베이스에 보관합니다.

3. 회사는 회원이 등록한 매물정보에 대해 등록 후 즉시 해당 매물을 노출합니다. 단, 회사의 판단에 따라 회원이 등록한 매물정보를 우선 노출한 후 추후 진위 여부를 확인하여 조치할 수 있습니다. 회사는 노출한 매물이 추후 허위로 판단되는 경우 회사의 매물 관리 정책에 따라 별도의 조치를 취할 수 있습니다.

4. 회원이 등록한 매물정보가 실제 매물정보와 불일치 하는 것으로 판단되는 경우 회사는 정책에 정한 바에 따라 회원에게 매물정보의 수정을 요청합니다.

5. 전항에 따른 회사의 정당한 매물정보 수정 요청에도 불구하고 회원이 매물정보를 수정하지 않는 경우 회사는 별도의 운영정책에 따라 해당 매물정보의 노출을 중지하고 회원의 서비스 이용을 제한 할 수 있습니다.

6. 다음에 해당하는 게시물은 부적합 게시물로 취급되며, 회사는 등록을 금합니다.

현행법, 공공질서, 미풍양속을 위반하는 경우
서비스의 성격에 어긋나는 경우
저작권에 위반되는 경우
불분명하거나 부적절한 정보를 가진 경우
회사의 정상적인 경영활동 및 서비스를 방해하고 회사에 막대한 지장과 해악을 미친다고 판단되는 게시물
회사 직원이나 담당자 등을 사칭하거나 타인의 명의를 도용하여 부정하게 사용한 게시물
 

제 11 조 (정보의 제공 및 광고의 게재)



1. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항, 서비스 화면, 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보제공에 대해서 수신 거절을 할 수 있습니다.

2. 회사는 서비스의 운영과 관련하여 회사가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.

 

제 12 조 (회원의 ID 및 비밀번호 관리)



1.회사는 이용고객에 대하여 약관에 정하는 바에 따라 회원ID를 부여합니다.

2.회원ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 회원ID를 해지하고 재가입해야 합니다.

3. 서비스 회원ID 및 비밀번호의 관리책임은 회원에게 있습니다. 이를 소홀이 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 회원에게 있으며 회사는 그에 대한 책임이 없습니다.

4. 기타 회원 개인정보 관리 및 변경 등에 관한 사항은 서비스 별 안내에 정하는 바에 의합니다.

 

제 13 조 (회사의 의무)



1. 회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력합니다.

2. 회사는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보 처리방침을 공시하고 준수합니다.

3. 회사는 서비스 이용과 관련하여 "회원"으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. "회원"이 제기한 의견이나 불만사항에 대해서는 연락 가능한 수단을 통하여 "회원"에게 처리과정 및 결과를 전달합니다.

4. 회사는 회원 상호간의 거래에 있어서 어떠한 보증도 제공하지 않습니다. 회원 상호간 거래 행위에서 발생하는 문제 및 손실에 대해서 회사는 일체의 책임을 부담하지 않으며, 거래당사자간에 직접 해결해야 합니다. 

 

제 14 조 (회원의 의무)



1. 회원은 회원가입 신청 또는 회원정보 변경 시 본인에 대한 정확한 정보로 모든 사항을 사실에 근하여 작성하여야 하며, 허위 또는 타인의 정보로 등록할 경우 일체의 권리를 주장할 수 없습니다.

2. 회원은 다음 각 호에 해당하는 행위를 하여서는 안되며, 해당 행위를 하는 경우에 회사는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다.

개인정보 수집 이용 및 제3자 제공 등에 대해 동의를 얻지 않은 매물 정보의 등록
타인의 정보 도용
회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해
회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
외설 또는 폭력적인 메시지, 화상, 음성, 기타 미풍양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위
사기 및 악성 글 등록 등 건전한 거래 문화 활성에 방해되는 행동
3. 회원은 회사의 사전 승낙 없이 서비스를 이용하여 제3자를 위한 광고활동을 할 수 없으며, 그 활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.

4. 회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.

5. 회원은 회사 및 제 3자의 지적 재산권을 침해해서는 안 됩니다.

 

제 15 조 (저작권의 귀속 및 이용제한)

1. “이용자”는 “C방”에 직접 작성한 콘텐츠에 대한 저작권을 소유합니다.

2. “이용자”는 “C방”에 직접 작성한 콘텐츠를 제공함으로써, 콘텐츠 제공 시점부터 회사에 다음과 같은 내용의 해당 콘텐츠 이용권한을 부여합니다.

1) 콘텐츠 이용 목적 : “C방”의 부동산 거래 정보 제공 서비스 운영, “C방”의 부동산 관리 서비스 운영, “C방”의 부동산 계약 체결 지원 서비스 운영, “C방” 서비스의 온라인/오프라인 광고, “C방” 서비스 기획, 운영, 고도화, 예측, 전략 수립 등을 위한 빅데이터 분석

2) 콘텐츠 이용 권한 : 복제, 배포, 전시, 수정, 공연, 파생저작물 제작이 가능한, 취소불가능한, 비독점적인, 로열티가 없는, 완납된, 전세계적인 라이선스 권한

3. “이용자”는 본조 제2항의 콘텐츠 이용권한을 회사에 제공할 수 있는 권리를 가지고 있음을 보증합니다.



 

제 16 조 (면책조항)



1. 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.

2. 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.

3. 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 서비스 운영에 필요한 상당한 사유로 발생한 손해에 대해 회사의 고의 또는 과실이 없는 한 책임이 면제됩니다. 단, 서비스 제공이 중단된 기간은 유료서비스 시간에서 제외합니다. 

4. 회사는 회원의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.

5. 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.

6. 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.

7. 회사는 회원 상호간 및 회원과 제 3자 사이에 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임을 지지 않으며, 그러한 분쟁은 분쟁당사자들이 직접 해결여야 합니다. 이와 관련하여 회사가 부동산 중개 거래의 당사자가 아니라는 사실을 명확하게 표시합니다.

 

제 17 조 (재판권 및 준거법)



본 계약은 대한민국 법에 의하여 해석되며, 서비스 이용과 관련하여 회사와 회원 간의 분쟁에 관한 소송의 관할은 민사소송법에 의합니다.



제 18 조 (타 약관과의 관계)

회사의 중개사 매물등록서비스와 관련하여 본 약관의 내용과 C방 서비스이용약관의 내용이 충돌하는 경우, 본 약관의 내용이 우선적으로 적용됩니다. 회원의 권리와 의무 및 제재에 관한 사항 중 C방 매물관리규정의 내용과 본 약관의 내용이 충돌하는 경우에는 C방 매물관리규정의 내용이 우선적으로 적용됩니다.

 

부칙



제1조 (적용일자)

이 약관은 2017년 5월 15일부터 적용됩니다.

 

    